Repository: arixstudio/WP-Simple-contact-from
Catalog: languages/rx-contact-form-*.po
Languages: fa_ir

source: Name
fa_ir: نام

source: Please enter your name.
fa_ir: لطفاً نام کامل تان را وارد نمایید.

source: Email
fa_ir: ایمیل

source: Please enter a valid email address.
fa_ir: لطفاً یک ایمیل معتبر وارد نمایید.

source: Message
fa_ir: متن پیام

source: Please enter your message.
fa_ir: لطفاً پیام تان را وارد نمایید.

source: Nonce verification failed.
fa_ir: نشست منقضی شده. لطفاً صفحه را مجدداً برگزاری نمایید.

source: New contact form submission from %s
fa_ir: پیام دریافت شده از %s

source: Thank you for your message!
fa_ir: متشکریم، پیام شما دریافت شد.

source: Oops, something went wrong. Please try again later.
fa_ir: متاسفانه در این لحظه امکان ثبت پیام وجود ندارد. لطفاً بعداً سعی نمایید.

source: Rx Contact Form Settings
fa_ir: تنظیمات فرم تماس

source: Rx Contact Form
fa_ir: فرم تماس

source: Email Address
fa_ir: ایمیل گیرنده پیام

source: Settings
fa_ir: تنظیمات
